<?php

$lang = array(
    "name" => "आयुर",
    "title" => "आयुर सर्व एका दुकानात",
    "about" => "आमचा बद्दल",
    "home" => "होम ",
    "products" => "प्रॉडक्ट",
    "franchise" => "फ्रेन्चीसी",
    "team" => "टीम",
    "contact" => "कॉन्टॅक्ट",
    "purchase" => "पुरचेसे",  
    "lang_en" => "इंग्लिश",
    "lang_mr" => "मराठी",
    "team1" => "दत्तात्रय  आगवणे ",
    "team2" => "तात्यासो  आगवणे",
    "team3" => "स्नेहल  बनसोडे",
    "director" => "डायरेक्टर",
    "aboutData" => "या कंपनीची स्थापना करत असताना मनापासून आनंद होत आहे, कारण आपण काहितरी समाजाचे देणे लागतो या भावनेतून हि कंपनी स्थापन करीत आहोत. ह्या कंपनीचा उद्देश हा केवळ पैसे कमावणे नसून देशसेवा, समाजसेवा  करण्याची इच्छा आहे. आपल्या महाराष्ट्र राज्याच्या प्रगतीमद्ध्ये आपणही खरीचा वाटा उचलला पाहिजे म्हणून वाढलेला बेरोजगारीचा प्रश्न असेच अन्नधान्यातील वाढलेले दर काही प्रमाणात आम्ही नक्की कमी करू हा आम्हाला विश्वास आहे. आम्ही 100 पेक्षा जास्त लघु उद्योग उभारणार असून 3000 शॉप्स उघडणार आहोत. त्यामुळे स्वत:ची बाजारपेठ तयार होणार आहे. त्यामुळे चांगल्या प्रतीचा माल स्वस्त किमतीमध्ये ग्राहकांना मिळणार आहे.  या कामी आपला आशिर्वाद आमच्या पाठीशी राहावेत अशी मनस्वी इच्छा",
"bullet1"=>"उत्पादक ते थेट ग्राहक. ",
"bullet2"=>"उच्चप्रतीची दर्जात्मक उत्पादने.",
"bullet3"=>"स्वच्छ व निवडक पॅकिंग मधील माल.",
"bullet4"=>"महिला बचतगटाकडून उत्पादित माल.",
"bullet5"=>"उत्पादक ते ग्राहक असल्याने बाजारपेठेपेक्षा रास्त दरात उत्पादने उपलब्ध.",
"bullet6"=>"गुंवत्तापूर्वक उत्पादने.",
"bullet7"=>"ग्राहकांची आर्थिक बचत.",
"bullet8"=>"घरपोच सुविधा उपलब्ध.",
"bullet9"=>"फ्रंचाइसी उपलब्ध.",
"contactsubheading"=>"आमच्याशी संपर्क साधा मोकळ्या मनाने",
"aboutsubheading"=>"आमच्या कंपनी बद्दल माहिती "

);     

?>